<div class="container xl:py-100px">

    <h2 class="xs-sm:text-30 md-xl:text-48 font-700">О хостеле</h2>

    <div class="mt-40 text-20 sy-20">
        <p class="lh-120">Хостел «Найс Курская» находится в Москве, в пяти минутах пешком от станции метро Курская кольцевая и всего одной станции метро от Кремля, Красной площади площади трех вокзалов (станция метро Комсомольская). Большой театр и Третьяковская галерея – в пешей доступности от хостела.</p>
        <p class="lh-120">Номера хостела комфортны как для кратковременного, так и длительного проживания, оформлены в привлекательных ярких тонах.</p>
        <p class="lh-120">К услугам гостей – общая ванная комната, а также шкафчики - сейфы. Все спальные места оборудованы индивидуальным освещением, электрическими розетками, полочками и полотенцедержателями. Для приготовления еды гости Хостела могут воспользоваться полностью оборудованной кухней с барной стойкой. Тостер, микроволновка, посудомоечная и стиральная машины – все это в распоряжении гостей. Хостел оформлен фотографиями московских street фотографов, что создает атмосферу уюта, дает прочувствовать красоту Москвы и вдохновляет на прогулки по знаменитому городу.</p>
        <p class="lh-120">На всей территории хостела Найс Курская действует бесплатный WiFi, телевизоры с плоским экраном установлены в lounge зоне и номере Люкс. В общей гостиной вас ждет приятное общение и уютная атмосфера. Вы можете пообщаться, помечтать, поиграть на гитаре укулеле и провести время за настольными играми.</p>
        <p class="lh-120">Стойка ресепшн открыта круглосуточно.</p>
        <p class="lh-120">Рядом с Хостелом расположено историческое Садовое кольцо. При выходе из арки двора открывается незабываемо красивый вид на Москву, а напротив хостела расположен Атриум – известный крупный торговый центр с множеством кинотеатров и международными брендами, ресторанами и супермаркетами.</p>
        <p class="lh-120">К нам легко добраться от любого аэропорта до хостела на аэроэкспрессе за 35-40 минут, а затем одну-две остановки на метро по кольцевой линии не более 15 минут. Мы рады предложить гостям абсолютно новый хостел (2018 год) со всеми необходимыми удобствами и услугами. Мы можем разместить до 34 гостей, поэтому, также, будем рады и группам туристов.</p>
    </div>

</div>
